export const programContents = {
  1: {
        basic: {
        open: false,
        title: 'Базовый уровень',
        sections: [
            {
            title: 'Базовый уровень сложности первый-второй год обучения',
            hours: '252 часа.',
            items: ['Обязательные предметы области (количество часов – 15);', 
            'Вариативные предметные области (количество часов −10);', 
            'Теория (количество часов −5);',
            'Практика (количество часов − 216);',
            'Самостоятельная работа (количество часов −2);',
            'Аттестация (количество часов − 4).'
            ]
            },
            {
            title: 'Базовый уровень сложности третий-четвертый год обучения',
            hours: '416 часов.',
            items: ['Обязательные предметы области (количество часов − 25);', 
            'Теория (количество часов − 7);',
            'Практика (количество часов − 361);',
            'Самостоятельная работа (количество часов − 4);',
            'Аттестация (количество часов − 4).',
            ]
            },
            {
            title: 'Базовый уровень сложности пятый-шестой год обучения',
            hours: '420 часов.',
            items: ['Обязательные предметы области (количество часов − 27);', 
            'Вариативные предметные области (количество часов − 15);',
            'Теория (количество часов − 8);',
            'Практика (количество часов − 360);',
            'Самостоятельная работа (количество часов − 6);',
            'Аттестация (количество часов − 4).'
            ]
            },
        ]
        },
        advanced: {
        open: false,
        title: 'Углубленный уровень',
        sections: [
            {
            title: 'Углубленный уровень сложности первый-второй год обучения',
            hours: '504',
            items: [
            'Обязательные предметы области (количество часов − 30);',
            'Вариативные предметные области (количество часов − 20);',
            'Теория (количество часов − 9);',
            'Практика (количество часов − 433);',
            'Самостоятельная работа (количество часов − 8);',
            'Аттестация (количество часов − 4).'
            ]
            },
            {
            title: 'Углубленный уровень сложности третий-четвертый год обучения',
            hours: '588',
            items: [
            'Обязательные предметы области (количество часов − 35);',
            'Вариативные предметные области (количество часов − 23);',
            'Теория (количество часов − 10);',
            'Практика (количество часов − 506);',
            'Самостоятельная работа (количество часов − 10);',
            'Аттестация (количество часов − 4).'
              ]
            }
        ]
        }
    }
  }

